win_x, win_y = 200, 100
win_width, win_height = 1000, 600

txt_hello = 'Добро пожаловать в программу сдохни или умри!'
txt_next = 'Начать'
txt_instruction = ('Данное приложение похволит вам с помощбю теста Руфье провести диогностики вашего здоровья. \n'
                   'Проба Руфье представляет собой нагрузочной комплекс,предзназначенный для работоспсобности сердца при нагрузке.\n'
                   'у испытуемого,
                   'У испытуемого, в состояние л  жа на спине в течение 5 минут,опредалять пульс в течении 15секунд:\n
